{
    "id": "2",
    "version": "1",
    "items": [
        {
            "id": 1,
            "question": "ท่านมีภาระค่าใช้จ่ายประจำดือนเป็นสัดส่วนเท่าใดของรายได้",
            "choice_list": [
                "มากกว่า 75%% ของรายได้",
                "50%% - 75%% ของรายได้",
                "25%% - 50%% ของรายได้",
                "น้อยกว่า 25%% ของรายได้"
            ],
            "type": 1
        },
        {
            "id": 2,
            "question": "ในปัจจุบัน ข้อใดต่อไปนี้ตรงกับสภาวะของท่านมากที่สุด",
            "choice_list": [
                "ทธิพย์สินน้อยกว่าหนี้สิน",
                "ทรัพย์สินเท่ากับหนี้สิน",
                "ทรัพย์สินมากกว่าหนี้สิน",
                "เงินออมเพียงพอสำหรับวิยเกษียณอายุ"
            ],
            "type": 1
        },
        {
            "id": 3,
            "question": "ท่านมีประสบการณ์/ความรู้เกี่ยวกับการลงทุนในด้านใดมาบ้างแล้ว",
            "choice_list": [
                "เพื่อการลงทุนระยะสั้น",
                "เพื่อการลงทุนระยะยาว",
                "เพื่อสิทธิประโยชน์ทางภาษี",
                "เพื่อการเกษียณ"
            ],
            "type": 2
        },
        {
            "id": 4,
            "question": "ท่านคาดว่ายังไม่ต้องใช้เงินที่จะนำมาลงทุนอีกนานเท่าใด",
            "choice_list": [
                "ทรัพย์สินน้อยกว่าหนี้สิน",
                "ทรัพย์สินเท่ากับหนี้สิน",
                "ทรัพย์สินมากกว่าหนี้สิน",
                "เงินออมเพียงพอสำหรับวิยเกษียณอายุ"
            ],
            "type": 1
        },
        {
            "id": 5,
            "question": "วัตถุประสงค์ในการลงทุน/เป้าหมายหลักในการลงทุนของท่าน คือ",
            "choice_list": [
                "ได้รับผลตอบแทนอาจจะต่ำแต่สม่ำเสมอ เงินต้นปลอดภัย",
                "ได้รับผลตอบแทนสม่ำเสมอ ยอมเสี่ยงที่จะสูญสียเงินต้นได้บ้าง",
                "ได้รับผลตอบแทนที่สูงขึ้น ยอมเสี่ยงที่จะสูญเสียเงินต้นมากขึ้น",
                "ได้ผลตอบแทนสูงสุดในระยะยาว ยอมเสี่ยงที่จะสูญเงินต้น"
            ],
            "type": 1
        },
        {
            "id": 6,
            "question": "ความเสี่ยงจากการลงทุนข้อใดที่ท่านยอมรับได้",
            "choice_list": [
                "โอกาสกำไร 2.5%% แต่อาจขาดทุนถึง 1%%",
                "โอกาสกำไรสูงสุด 10%% แต่อาจขาดทุนถึง 5%%",
                "โอกาสกำไรสูงสุด 20%% แต่อาจขาดทุนถึง 15%%",
                "โอกาสกำไรสูงสุด 50%% แต่อาจขาดทุนถึง 100%%"
            ],
            "type": 1
        },
        {
            "id": 7,
            "question": "ถ้าการลงทุนของท่านมีโอกาสได้รับผลตอบแทนมาก แต่มีโอกาสขาดทุนสูงด้วยเช่นกันท่านจะรู้สึกอย่างไร",
            "choice_list": [
                "กังวล ตื่นตระหนก กลัวขาดทุน",
                "ไม่สบายใจ แต่พอเข้าใจได้บ้าง",
                "เข้าใจและรับความผันผวนได้ในระดับหนึ่ง",
                "ไม่กังวลกับโอกาสขาดทุนสูง ยังหวังว่าอาจมีโอกาสปรับสูงขึ้น"
            ],
            "type": 1
        },
        {
            "id": 8,
            "question": "ท่านจะรู้สึกกังวลหรือรับไม่ได้เมื่อเงินลงทุนของท่านมีการปริบตัวลงในสัดสวนเท่าใด",
            "choice_list": [
                "5%% หรือน้อยกว่า",
                "มากกว่า 5%% - 10%%",
                "มากกว่า 10%% - 20%%",
                "มากกว่า 20%% ขึ้นไป"
            ],
            "type": 1
        },
        {
            "id": 9,
            "question": "สมมติว่าท่านลงทุนไป 100,000 บาท ต่อมาพบว่าพอร์ตเงินลงทุนลดลงเหลือ 85,000บาท ท่านจะทำอย่างไร",
            "choice_list": [
                "ตกใจ ต้องการขายพอร์ตลงทุนที่เหลือทิ้ง",
                "กังวล จะเปลี่ยนบางส่วนไปในทรัพย์สินที่เสี่ยงน้อยลง",
                "อดทนถือต่อไป และรอพลตอบแทนปริบตัวกลับมา",
                "มั่นใจ เพราะตั้งใจลงทุนระยะยาว และจะเพิ่มเงินลงทุน"
            ],
            "type": 1
        }
    ]
}